[
  {
    "id": "inauguracion-jovenes-facilitadores-amatitlan",
    "title": "Inauguración del Proyecto 'Jóvenes Facilitadores de Servicios Públicos Municipales' en Amatitlán",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/amati.jpg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> acompañó a la <strong>Municipalidad de Amatitlán</strong> en la inauguración del proyecto <em>‘Jóvenes Facilitadores de Servicios Públicos Municipales’</em>, una iniciativa que fortalece la participación juvenil en la gestión municipal y el desarrollo comunitario.</p><p>Este programa tiene como objetivo integrar a la juventud en diversas áreas del servicio público, permitiéndoles contribuir activamente en la mejora de su entorno a través de capacitaciones especializadas, reforestación y formación ciudadana.</p><p>Las y los jóvenes participantes recibirán formación en distintas dependencias municipales, adquiriendo conocimientos y experiencia que fomenten su compromiso cívico y su liderazgo en la comunidad. Con este esfuerzo, se impulsa el papel de la juventud en la construcción de un municipio más eficiente y sostenible.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con la juventud guatemalteca, promoviendo espacios de aprendizaje y acción que fortalezcan su desarrollo y participación en la vida pública del país.</p>",
    "date": "20/04/2025"
  },
  {
    "id": "junta-local-el-progreso",
    "title": "Primera Sesión Ordinaria de Junta Local en El Progreso",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/guasta.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong>, en coordinación con la Gobernación de El Progreso, llevó a cabo la <em>Primera Sesión Ordinaria de Junta Local</em>, reafirmando el compromiso de fortalecer el trabajo conjunto para ampliar las oportunidades de desarrollo para la juventud del departamento.</p><p>La reunión, realizada en la cabecera departamental de Guastatoya, destacó la importancia de la coordinación local para garantizar el adecuado funcionamiento del Servicio Cívico y su impacto positivo en la formación y proyección de los jóvenes guatemaltecos.</p>",
    "date": "10/03/2025"
  },
  {
    "id": "reforma-ley-servicio-civico",
    "title": "Avanza la Reforma a la Ley de Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/ley.jpeg",
    "content": "<p>En respuesta a las demandas de la juventud guatemalteca, la <strong>Junta Nacional del Servicio Cívico</strong> participó en una reunión técnica en el <em>Congreso de la República</em> para analizar propuestas de reforma a la <em>Ley del Servicio Cívico</em>. Este proceso busca modernizar el marco normativo y fortalecer la participación juvenil en el desarrollo del país.</p><p>El diputado <strong>Faver Salazar</strong> abrió el espacio de diálogo, permitiendo la exposición de diversas perspectivas sobre la actualización de la normativa. La iniciativa reafirma el compromiso de las instituciones en garantizar que el Servicio Cívico responda a las necesidades y aspiraciones de la juventud guatemalteca.</p>",
    "date": "06/03/2025"
  },
  {
    "id": "primera-sesion-junta-nacional-2025",
    "title": "Primera Sesión de la Junta Nacional de Servicio Cívico 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/junta.png",
    "content": "<p>La <strong>Primera Sesión Ordinaria de la Junta Nacional de Servicio Cívico</strong> se centró en fortalecer la coordinación interinstitucional y promover la participación activa de los jóvenes en proyectos orientados a su desarrollo personal y profesional.</p><p>Durante el encuentro, realizado en el Salón Mayor del Ministerio de Gobernación, los representantes de las entidades que integran la Junta destacaron áreas clave como seguridad vial, servicio militar y otras iniciativas que impulsen el crecimiento de la juventud.</p><p>El Ministro de Gobernación, <strong>Francisco Jiménez</strong>, quien lideró la reunión, resaltó la importancia de la planificación estratégica para consolidar alianzas y fomentar la participación juvenil en el servicio cívico. Asimismo, subrayó que estas actividades son fundamentales para brindar más oportunidades de desarrollo y empoderamiento a los jóvenes.</p><p>Por su parte, <strong>Sebastián Hernández</strong>, titular de la Secretaría Ejecutiva de Servicio Cívico, enfatizó que la sesión fue clave para definir la hoja de ruta del programa. Además, presentó el informe sobre el registro de ciudadanos para el <strong>Servicio Cívico 2025</strong> y los avances en la difusión de esta importante iniciativa.</p><p>El programa está dirigido a jóvenes entre <strong>18 y 24 años</strong>, quienes podrán participar en los <strong>16 proyectos</strong> diseñados para impulsar el liderazgo juvenil y la construcción de comunidades más seguras. Entre los proyectos más destacados se encuentran:</p><ul><li>Programa Nacional de Educación Vial de Servidores Cívicos.</li><li>Jóvenes Apoyando el Extensionismo Rural: campesino a campesino.</li><li>Reservista Militar al Servicio de la Población en Situaciones de Emergencia o Calamidad Pública.</li></ul><p>Con estas acciones, el Servicio Cívico reafirma su compromiso con el fortalecimiento de la juventud guatemalteca y su impacto en el desarrollo del país.</p>",
    "date": "01/03/2025"
  },
  {
    "id": "compromiso-juventud-vp",
    "title": "Compromiso con la Juventud: Reunión con la Vicepresidenta",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/compromiso.jpeg",
    "content": "<p>La Secretaría Ejecutiva del Servicio Cívico reafirma su compromiso con el desarrollo de la juventud guatemalteca. En una reunión con la vicepresidenta <strong>Karin Herrera</strong>, se discutieron estrategias para fortalecer el <em>Servicio Cívico</em> y generar mayores oportunidades para los jóvenes en el país.</p><p>Este encuentro busca consolidar esfuerzos interinstitucionales para ampliar la cobertura de programas que permitan la participación activa de la juventud en el desarrollo social y comunitario. Con estas acciones, se refuerza el papel del Servicio Cívico como una herramienta de crecimiento y aprendizaje para los ciudadanos guatemaltecos.</p>",
    "date": "25/02/2025"
  },
  {
    "id": "reunion-se-conred-2025",
    "title": "Reunión para Implementación del Proyecto de Servicio Cívico SE-CONRED 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/reunion.jpeg",
    "content": "<p>Con el objetivo de fortalecer la implementación del <strong>Proyecto de Servicio Cívico de la SE-CONRED para el 2025</strong>, personal de la institución sostuvo una reunión estratégica con representantes de la Secretaría Ejecutiva del Servicio Cívico.</p><p>Durante el encuentro, se discutieron los lineamientos y acciones necesarias para el desarrollo del proyecto, enfocado en la <em>Gestión para la Reducción del Riesgo de Desastres</em>. Este esfuerzo se enmarca en la normativa establecida en el <strong>Decreto No. 20-2003</strong>, Ley del Servicio Cívico.</p><p>El proyecto busca fortalecer la participación de los servidores cívicos en procesos formativos, sensibilización comunitaria y fortalecimiento territorial en las ocho regiones del país, asegurando una respuesta eficiente ante emergencias y desastres naturales.</p>",
    "date": "21/02/2025"
  },
  {
    "id": "actividad-fisica-valores-2025",
    "title": "Impulsan Proyecto 'La Actividad Física con Valores y Liderazgo II'",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/deportes.jpeg",
    "content": "<p>La Secretaría Ejecutiva del Servicio Cívico, en coordinación con la <strong>Dirección General de Educación Física (DIGEF)</strong>, sostuvo una reunión para fortalecer la difusión del proyecto <em>“La Actividad Física con Valores y Liderazgo II”</em>, el cual busca fomentar el deporte y el liderazgo en la juventud guatemalteca.</p><p>Este programa está diseñado para que los servidores cívicos organicen y ejecuten <strong>actividades deportivas y capacitaciones en valores</strong>, brindando a los estudiantes herramientas para su desarrollo integral en su tiempo extracurricular.</p><p>A través de esta iniciativa, se promueve la participación activa de los jóvenes en disciplinas deportivas y en la formación de liderazgo, contribuyendo así a su bienestar físico y al fortalecimiento de una cultura de convivencia y respeto.</p>",
    "date": "04/02/2025"
  },
  {
    "id": "capacitacion-reservas-militares-2025",
    "title": "Capacitación en Reservas Militares sobre Registro y Alistamiento al Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/capa.jpeg",
    "content": "<p>La Secretaría Ejecutiva del Servicio Cívico llevó a cabo una <strong>capacitación en Reservas Militares de la República</strong> sobre el proceso de registro y alistamiento al Servicio Cívico.</p><p>Durante la sesión, se abordaron los lineamientos y requisitos necesarios para la inscripción de jóvenes en el <strong>Servicio Cívico Militar</strong>, reforzando la importancia de la participación juvenil en este programa.</p><p>Estas reuniones son fundamentales para fortalecer la <em>coordinación interinstitucional</em> y garantizar una gestión eficiente en los procesos de alistamiento, promoviendo el cumplimiento de la Ley del Servicio Cívico.</p>",
    "date": "04/02/2025"
  }
]
