[
  {
    "id": "cierre-proyecto-upcv-servicio-civico-2024",
    "title": "Cierre del Proyecto de Prevención Juvenil",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> participó, por invitación de la <strong>Unidad para la Prevención Comunitaria de la Violencia –UPCV–</strong>, en el cierre de actividades del proyecto de Servicio Cívico <em>“Promotores de Prevención de la Violencia Juvenil”</em>.</p><p>Durante el acto, se reconoció el compromiso de las y los jóvenes que, mediante su Servicio Cívico social, fueron capacitados en prevención de la violencia juvenil y desarrollaron acciones comunitarias orientadas a fortalecer la cultura de prevención y la convivencia pacífica.</p><p>El Servicio Cívico permitió a la juventud involucrarse en actividades que impulsan el desarrollo social, cultural y económico del país 🇬🇹, promoviendo un mayor acercamiento a la realidad local y contribuyendo directamente en sus comunidades.</p><p>La participación activa de las y los jóvenes reafirma la importancia del trabajo coordinado entre instituciones para construir entornos más seguros en beneficio de la población.</p>",
    "date": "01/12/2025",
    "type": "tiktok",
    "tiktokUrl": "https://www.tiktok.com/@upcvguatemala/video/7579004483380710712?lang=es"
  },
  {
    "id": "clausura-reservas-militares-suchitepequez-lxxi",
    "title": "Clausura de Reservas Militares en Suchitepéquez",
    "imageUrl": "https://scontent.fgua3-3.fna.fbcdn.net/v/t39.30808-6/591454937_830679333267466_5158570968737207671_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=833d8c&_nc_ohc=YOhOOusDvqoQ7kNvwEyt4Eg&_nc_oc=AdlQaCrspJ2tHaqUR2vyR9aLpQufwZhsZVcsnWVnt85bvcX4MFopY-aKvjBs10nrw58kAx7kKQ6gt5yN-BCM6OTe&_nc_zt=23&_nc_ht=scontent.fgua3-3.fna&_nc_gid=PMw45DArOV1DkgJUuHseCQ&oh=00_Afg7kneVT3ijxx3qWUzLfJuWvHjrJ9PQBM3ZCazkeBjUSQ&oe=6932BFE4",
    "content": "<p>Se llevó a cabo la clausura de la <strong>LXXI Promoción de Reservas Militares de Suchitepéquez</strong>, proceso que forma parte de la modalidad de <strong>Servicio Cívico Militar</strong>, fortaleciendo las capacidades de los jóvenes que optaron por servir al país desde la defensa y la preparación estratégica.</p><p>La <strong>gobernadora departamental, Licda. Aura Mariana Enríquez Cotton</strong>, Presidenta de la Junta Local del Servicio Cívico, destacó la importancia de esta modalidad como un espacio de formación cívica y disciplina, e invitó a la juventud a integrarse en el próximo periodo de alistamiento.</p><p>Durante el acto se reconoció el esfuerzo de los participantes, se entregaron diplomas y se reafirmó el compromiso de los nuevos reservistas con las responsabilidades que implica el Servicio Cívico Militar.</p>",
    "date": "30/11/2025"
  },
  {
    "id": "festival-prevencion-violencia-ninez-juventud-2025",
    "title": "Festival por la Prevención de la Violencia",
    "imageUrl": "https://pbs.twimg.com/media/G6ukeldWsAASpc2?format=jpg&name=4096x4096",
    "content": "<p>El <strong>Festival por la Prevención de la Violencia contra la Niñez, Adolescencia y Juventud</strong> se desarrolló en el Centro Deportivo <em>Erick Bernabé Barrondo García</em>, impulsado por el <strong>Tercer Viceministerio de Prevención de la Violencia y el Delito</strong>, a través de la <strong>UPCV</strong> y la <strong>Subdirección General de Prevención del Delito</strong>.</p><p>El evento contó con la participación de la <strong>Viceministra Mayda de León</strong>; <strong>Sebastián Hernández</strong>, Secretario Ejecutivo de la Secretaría Ejecutiva del Servicio Cívico; <strong>Pablo Rodríguez</strong>, Subdirector General de la Subdirección General de Prevención del Delito; y <strong>José Ordoñez</strong>, Jefe del Departamento de Organización para la Prevención de la Violencia Juvenil.</p><p>El festival ofreció espacios culturales y deportivos dirigidos a niñas, niños y jóvenes, promoviendo la convivencia pacífica, el fortalecimiento comunitario y la sensibilización sobre la importancia de prevenir la violencia en el país.</p>",
    "date": "26/11/2025"
  },
  {
    "id": "servicio-civico-jalapa-marn-2025",
    "title": "Recordamos la labor de los Servidores Cívicos en Jalapa",
    "content": "<p>Recordamos la labor de las y los <strong>Servidores Cívicos</strong> del <strong>Ministerio de Ambiente</strong> en el departamento de <strong>Jalapa</strong>. Ellos decidieron moverse por Guatemala 👟🇬🇹</p><p>#ministeriodegobernación #yomemuevoporguate #serviciocívico</p>",
    "date": "26/11/2025",
    "type": "tiktok",
    "tiktokUrl": "https://www.tiktok.com/@serviciocivicogt/video/7577148425746156807"
  },
  {
    "id": "prevencion-violencia-jovenes-servicio-civico",
    "title": "Día Internacional de la Eliminación de la Violencia contra la Mujer",
    "imageUrl": "https://pbs.twimg.com/media/G6oeP0kXQAAsjxG?format=jpg&name=large",
    "content": "<p>En el marco del <strong>Día Internacional de la Eliminación de la Violencia contra la Mujer</strong>, la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reconoce el compromiso de las jóvenes que, desde los distintos proyectos de Servicio Cívico Social, contribuyen a la prevención de la violencia en sus comunidades.</p><p>Su participación activa fortalece las acciones de sensibilización, formación ciudadana y acompañamiento comunitario, promoviendo entornos más seguros y solidarios para las mujeres y las niñas en todo el país.</p><p>La institución reitera su compromiso de seguir impulsando espacios donde la juventud pueda desarrollar liderazgo y capacidades para la construcción de una Guatemala libre de violencia.</p>",
    "date": "25/11/2025"
  },

  {
    "id": "convocatoria-2026-anuncio",
    "title": "Nueva Convocatoria Inicia en Enero 2026",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/cositas.png",
    "content": "<p>¡Prepárate! Una nueva generación de jóvenes está por dar el siguiente paso hacia el desarrollo de Guatemala.</p><p>Desde la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> anunciamos que la <strong>Convocatoria 2026</strong> iniciará el <strong>15 de enero</strong>. Nuevos proyectos están por comenzar y <strong>tú puedes ser parte</strong> de esta transformación.</p><p>Participa, aporta y muévete por tu comunidad. </p><p><a href=\"https://tally.so/forms/wQQ0p1/edit\" target=\"_blank\"><strong>Haz clic aquí para conocer más y recibir las últimas noticias.</strong></a></p>",
    "date": "24/11/2025"
  },
  {
    "id": "agradecimiento-juventud-servicio-civico",
    "title": "Agradecimiento a la Juventud del Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/gracias.png",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> extiende un sincero agradecimiento a las y los jóvenes que decidieron moverse por Guatemala y por sus comunidades a través del Servicio Cívico. Su esfuerzo y entrega representan una fuerza vital para el desarrollo del país.</p><p>El compromiso demostrado por cada participante fortalece el tejido social de nuestras comunidades, contribuyendo con acciones concretas que inspiran a más jóvenes a integrarse a esta valiosa iniciativa.</p><p>¡Gracias por su entusiasmo, dedicación y ejemplo de participación ciudadana!</p>",
    "date": "24/11/2025"
  },
  {
    "id": "transformacion-digital-mingob",
    "title": "Reunión Ordinaria del Grupo de Transformación Digital MINGOB",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/iv_vice.jpeg",
    "content": "<p>El <strong>Grupo de Transformación Digital del Ministerio de Gobernación</strong> llevó a cabo su reunión ordinaria con el objetivo de fortalecer la estrategia institucional en materia de modernización tecnológica y digitalización de procesos.</p><p>En representación de la <strong>Secretaría Ejecutiva del Servicio Cívico</strong>, participó el <strong>Ing. Alejandro José Gómez Hernández</strong>, designado por el Señor Secretario de la Junta Nacional del Servicio Cívico, <strong>Lic. Sebastián Hernández Matute</strong>. Durante la jornada, se abordaron temas relacionados con el <em>Ejercicio Estratégico de Ciberseguridad</em>, así como las responsabilidades de informática en la modernización de dependencias del Ministerio y la digitalización de los servicios que presta.</p><p>La sesión fue presidida por el <strong>IV Viceministro de Tecnología de la Información, William Cameros</strong>, y contó con la asistencia del personal de informática delegado por cada dependencia del <strong>MINGOB</strong>, reafirmando el compromiso institucional con la innovación y la eficiencia en la gestión pública.</p>",
    "date": "24/11/2025"
  },
  {
    "id": "clausura-servicio-civico-social-sbs-2025",
    "title": "Clausura del Servicio Cívico Social 2025",
    "imageUrl": "https://pbs.twimg.com/media/G6S1gKYWQAA_YNK?format=jpg&name=large",
    "content": "<p>La <strong>Secretaría de Bienestar Social</strong> realizó la clausura del <em>Servicio Cívico Social 2025</em>, un proceso orientado al <strong>empoderamiento de la juventud</strong> mediante acciones vinculadas a la construcción de paz, movilidad humana y salud integral.</p><p>El proyecto contempló <strong>728 horas de servicio</strong>, precedidas por una fase formativa en prevención de la violencia, prevención de embarazos en adolescentes y migración irregular, fortaleciendo así las capacidades y conocimientos de las y los participantes.</p><p>Este año, <strong>145 jóvenes</strong> concluyeron exitosamente su servicio, adquiriendo habilidades, valores y liderazgo comunitario, mientras contribuyeron activamente al bienestar de niñas, niños y adolescentes en los distintos espacios donde prestaron apoyo.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con el fortalecimiento de iniciativas que promuevan la participación juvenil y el desarrollo integral del país.</p>",
    "date": "21/11/2025"
  },
  {
    "id": "junta-local-izabal-2025",
    "title": "Primera Sesión Ordinaria de Junta Local en Izabal",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/izabal.jpg",
    "content": "<p>El <strong>Gobernador Departamental de Izabal</strong>, Doctor <strong>Carlos Tenas Martínez</strong>, junto a su equipo de trabajo, participó en la <em>Primera Sesión Ordinaria de la Junta Local de Servicio Cívico</em>, desarrollada en las instalaciones de la Gobernación Departamental de Izabal.</p><p>Durante la sesión se presentaron los <strong>proyectos de Servicio Cívico en sus modalidades Social y Militar</strong> para el año 2026, los cuales estarán vigentes en el departamento de Izabal. Estos proyectos tienen como propósito fomentar la participación juvenil en acciones que contribuyan al desarrollo comunitario, la promoción de valores cívicos y la formación integral de los guatemaltecos.</p><p>También se abordaron aspectos vinculados a la <strong>planificación, coordinación y fortalecimiento</strong> de los programas que permiten a los jóvenes cumplir con su deber cívico mediante actividades sociales o de apoyo a instituciones del Estado.</p><p>El Gobernador Departamental destacó la importancia de <strong>impulsar espacios de compromiso ciudadano</strong> y reafirmó su apoyo al fortalecimiento de las oportunidades de participación juvenil en el departamento de Izabal.</p>",
    "date": "06/11/2025"
  },
  {
    "id": "junta-local-peten-2026",
    "title": "Segunda Sesión Ordinaria de Junta Local en Petén",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/peten.png",
    "content": "<p>La <strong>Gobernación Departamental de Petén</strong>, con el acompañamiento de la <strong>Secretaría Ejecutiva del Servicio Cívico</strong>, llevó a cabo la <em>Segunda Sesión Ordinaria de la Junta Local del Servicio Cívico</em>, reafirmando su compromiso con el fortalecimiento de oportunidades para la juventud petenera.</p><p>Durante la sesión, se anunció que para el año <strong>2026</strong> estarán disponibles <strong>278 espacios</strong> para jóvenes entre 18 y 24 años, quienes podrán participar en el Servicio Cívico en sus modalidades <em>social</em> o <em>militar</em>.</p><p>Uno de los logros destacados fue el <strong>incremento del estipendio económico</strong>, el cual pasa de Q7,280.00 a <strong>Q10,920.00</strong> por la prestación de <strong>728 horas de servicio</strong> en beneficio de instituciones participantes.</p><p>Como reconocimiento al compromiso y entrega de cada servidor cívico, se hará entrega de la <strong>Certificación del Servicio Cívico</strong>, que avala su participación activa en el desarrollo del país.</p><p>Esta iniciativa busca fortalecer el sentido de ciudadanía, incentivando la participación de la juventud petenera en los procesos institucionales que contribuyen al bienestar de toda la población.</p>",
    "date": "06/11/2025"
  },
  {
    "id": "clausura-educacion-vial-2025",
    "title": "Clausura de Educación Vial 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/pnc_final.jpg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> participó en la clausura organizada por el <strong>Departamento de Tránsito de la Policía Nacional Civil (PNC)</strong> de la <em>XI edición del programa nacional “Servicio Cívico de Educación Vial 2025”</em>, realizada en el <strong>Gimnasio Polideportivo del Parque Erick Barrondo</strong>.</p><p>Durante siete meses, <strong>450 jóvenes</strong> de 18 a 24 años prestaron su Servicio Cívico en <strong>62 municipios de 20 departamentos</strong>, llevando mensajes de <em>educación, prevención y seguridad vial</em> a más de <strong>un millón de personas</strong> de centros educativos, empresas y gremiales de transporte.</p><p>Con <strong>728 horas de servicio</strong>, las y los servidores cívicos desarrollaron acciones de sensibilización y fortalecimiento de la cultura vial: remozamiento y mantenimiento de señalización, charlas y actividades lúdicas en escuelas, elaboración de material audiovisual e impreso y capacitaciones a peatones, conductores y pasajeros.</p><p>En el acto de clausura, se entregaron <strong>diplomas de participación</strong> y un <strong>pin conmemorativo</strong> a cada servidor cívico, además de <strong>reconocimientos</strong> a los municipios destacados por su desempeño durante el programa.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con la juventud y con la <strong>seguridad vial</strong>, fortaleciendo la coordinación interinstitucional con el <strong>Departamento de Tránsito de la PNC</strong> para impulsar proyectos que promuevan la formación ciudadana y la participación juvenil.</p>",
    "date": "28/10/2025"
  },
  {
    "id": "educacion-vial-amatitlan",
    "title": "Jornada de Educación Vial en Amatitlán",
    "imageUrl": "https://pbs.twimg.com/media/G4Cs4mbWUAAFacQ?format=jpg&name=4096x4096",
    "content": "<p>Los <strong>Servidores Cívicos</strong> del Departamento de Tránsito de la <strong>Policía Nacional Civil</strong> realizaron una jornada educativa en la Escuela Oficial Rural Mixta Eduardo Prado Ponce, jornada vespertina, en el municipio de Amatitlán.</p><p>La actividad fue dirigida a más de 80 estudiantes de párvulos y primero primaria, con el objetivo de fortalecer la conciencia vial desde la niñez, como parte de la formación ciudadana que impulsa el <strong>Servicio Cívico</strong>.</p><p>Con estas acciones, se promueve una cultura de respeto y prevención en la vía pública, reafirmando el compromiso institucional con la educación vial.</p>",
    "date": "24/10/2025"
  },
  {
    "id": "juntas-locales-costa-sur",
    "title": "Juntas Locales en la Costa Sur",
    "imageUrl": "https://pbs.twimg.com/media/G39ZcHQW4AAamK7?format=jpg&name=large",
    "content": "<p>Durante la presente semana, la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> realizó visitas a los departamentos de <strong>Escuintla, Retalhuleu y Suchitepéquez</strong> con el objetivo de llevar a cabo las <em>Juntas Locales del Servicio Cívico</em>, conforme lo establece la ley vigente.</p><p>Estas sesiones permiten fortalecer la coordinación interinstitucional y conocer de primera mano las experiencias, avances y desafíos que enfrentan los jóvenes en la ejecución de sus proyectos como servidores cívicos.</p><p>El acercamiento territorial reafirma el compromiso institucional de garantizar una implementación efectiva del Servicio Cívico, promoviendo espacios de diálogo y mejora continua en beneficio de la juventud guatemalteca.</p>",
    "date": "23/10/2025"
  },

  {
    "id": "cai-chiquimula",
    "title": "Convivencia con Niñez del Chiquimula",
    "imageUrl": "https://pbs.twimg.com/media/G3-KeLbWQAA3pQ7?format=jpg&name=large",
    "content": "<p>En el marco de la formación integral de la niñez, los <strong>Servidores Cívicos</strong> compartieron una jornada de convivencia lúdica con niñas y niños del <strong>CAI Álida España de Arana</strong> en el departamento de Chiquimula.</p><p>La actividad incluyó dinámicas recreativas y charlas informativas sobre el rol del Servicio Cívico en el país, fomentando valores como la solidaridad, el respeto y la participación activa desde la infancia.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> agradece el apoyo de la <strong>Secretaría de Bienestar Social de la Presidencia</strong> en la creación de espacios formativos para la niñez guatemalteca.</p>",
    "date": "23/10/2025"
  },
  {
    "id": "charlas-palencia",
    "title": "Prevención en Casa Joven de Palencia",
    "imageUrl": "https://pbs.twimg.com/media/G3b5qskXcAAYc7S?format=jpg&name=large",
    "content": "<p>Los <strong>Servidores Cívicos</strong> asignados a la <strong>Casa Joven Palencia</strong> desarrollaron jornadas educativas para la prevención de la violencia, la migración irregular y el embarazo en adolescentes.</p><p>Las charlas fueron impartidas en distintos centros educativos de la comunidad, como parte del compromiso del Servicio Cívico con la construcción de una juventud informada, resiliente y comprometida con su desarrollo.</p><p>Estas actividades fueron coordinadas con el acompañamiento de la <strong>Secretaría de Bienestar Social de la Presidencia</strong>.</p>",
    "date": "18/10/2025"
  },
  {
    "id": "concientizacion-gualan",
    "title": "Concientización Vial en Zacapa",
    "imageUrl": "https://pbs.twimg.com/media/G3PGQxkXMAAleOa?format=jpg&name=large",
    "content": "<p>El Departamento de Tránsito de la <strong>PNC</strong>, en coordinación con la <strong>PMT de Gualán, Zacapa</strong>, llevó a cabo una jornada de concientización vial dirigida a pilotos de moto taxis, con apoyo de los <strong>Servidores Cívicos</strong>.</p><p>La actividad promovió el uso responsable de la vía pública y la importancia del respeto a las señales de tránsito como elementos clave para la seguridad ciudadana.</p><p>El <strong>Servicio Cívico</strong> continúa impulsando acciones preventivas que fortalecen la cultura vial en el país.</p>",
    "date": "14/10/2025"
  },
  {
    "id": "clausura-extensionismo-rural-2025",
    "title": "Clausura del Proyecto Jovenes Apoyando el Extensionismo Rural del MAGA",
    "imageUrl": "https://pbs.twimg.com/media/G3LCTKQXYAAaNLS?format=jpg&name=large",
    "content": "<p>Con éxito finalizó el proyecto <em>“Jóvenes apoyando el extensionismo rural: campesino a campesino”</em> 2025, parte del proyecto de <strong>Servicio Cívico</strong> a nivel nacional, impulsado por el <strong>Ministerio de Agricultura, Ganadería y Alimentación (MAGA)</strong>.</p><p>Durante más de cuatro meses, <strong>405 jóvenes</strong> colaboraron con extensionistas y productores, fortaleciendo capacidades en <strong>huertos familiares</strong>, <strong>abonos orgánicos</strong>, <strong>reforestación</strong>, <strong>control de plagas</strong> y <strong>manejo sanitario animal</strong>. Asimismo, adquirieron competencias en <strong>procesamiento de alimentos</strong>, <strong>mejoramiento del hogar</strong> y <strong>autocuidado</strong>.</p><p>La clausura se realizó de forma <strong>virtual</strong>, con la participación de autoridades de la <strong>Dirección de Coordinación Regional y Extensión Rural (DICORER)</strong> y jóvenes de todos los departamentos, destacando los avances logrados en <strong>desarrollo sostenible</strong> y <strong>seguridad alimentaria</strong> para las comunidades rurales.</p>",
    "date": "13/10/2025"
  },
  {
    "id": "cuarta-sesion-junta-nacional-servicio-civico-2025",
    "title": "Junta Nacional aprueba lineamientos del Servicio Cívico 2026",
    "imageUrl": "https://pbs.twimg.com/media/G2ROAHVXkAMV5JV?format=jpg&name=large",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> celebró la <strong>Cuarta Sesión Ordinaria de la Junta Nacional del Servicio Cívico</strong>, con el objetivo de definir los principales lineamientos para la ejecución del Servicio Cívico en el año 2026.</p><p>Durante la jornada se presentaron los <strong>proyectos en su modalidad social y militar para 2026</strong>, y se abordaron temas fundamentales para la planificación institucional del Servicio Cívico.</p><p>Entre los acuerdos alcanzados destacan la <strong>ratificación del monto de remuneración económica</strong> para los servidores cívicos del año 2026, y la <strong>presentación y autorización para trámite del Acuerdo Gubernativo</strong>. </p><p>Asimismo, se presentó la <strong>propuesta de Convocatoria oficial para el Servicio Cívico 2026</strong>, y se aprobó la <strong>autorización para la firma de certificaciones correspondientes al año 2025</strong>. Finalmente, se discutieron diversos <em>puntos varios</em> de interés institucional.</p><p>Con esta sesión, la Junta Nacional reafirma su compromiso con el fortalecimiento del Servicio Cívico, garantizando una planificación transparente y efectiva en beneficio de la juventud guatemalteca.</p>",
    "date": "02/10/2025"
  },

  {
    "id": "clausura-impacto-tecnologia-juventud",
    "title": "Clausura de Servidores Cívicos del MIDES",
    "imageUrl": "https://pbs.twimg.com/media/G2GzGYzWYAAmaZG?format=jpg&name=large",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> acompañó al <strong>Ministerio de Desarrollo</strong> en la clausura del proyecto <em>“Impacto en la tecnología en la juventud”</em>, realizada el 27 de septiembre.</p><p>Durante la implementación, las y los <strong>servidores cívicos</strong> desarrollaron acciones orientadas a la <strong>prevención de la violencia</strong> y a la promoción del <strong>uso responsable de la tecnología</strong> en sus comunidades, mediante charlas, jornadas de sensibilización y acompañamiento a jóvenes y familias.</p><p>Con este cierre, se reafirma el compromiso interinstitucional de impulsar <strong>ciudadanía digital</strong>, liderazgo juvenil y entornos seguros para el desarrollo integral de la juventud guatemalteca.</p>",
    "date": "27/09/2025"
  },
  {
    "id": "feria-prevencion-landivar",
    "title": "Promoción del Servicio Cívico en la URL",
    "imageUrl": "https://pbs.twimg.com/media/G1Ppb3TWsAACEan?format=jpg&name=large",
    "content": "<p>Durante la <strong>Feria de Prevención</strong> realizada en la <strong>Universidad Rafael Landívar</strong>, la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> promovió a la Secretaría como una herramienta clave para la participación juvenil y la formación de liderazgos transformadores en el país.</p><p>La presencia institucional permitió informar a los estudiantes sobre los beneficios del Servicio Cívico, sus modalidades y el proceso de alistamiento, destacando su papel en el fortalecimiento del compromiso cívico y el desarrollo integral de la juventud guatemalteca.</p><p>El acercamiento con la comunidad universitaria reafirma el compromiso del Estado en fomentar espacios de participación ciudadana e impulsar a las y los jóvenes como agentes de cambio social en sus comunidades.</p>",
    "date": "19/09/2025"
  },
  {
    "id": "dialogos-del-futuro-2025",
    "title": "Participación en la Cuarta Edición de Diálogos del Futuro",
    "imageUrl": "https://pbs.twimg.com/media/G0CZ4qXXMAANxF9?format=jpg&name=4096x4096",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> participó como invitada en la <strong>cuarta edición de ‘Diálogos del Futuro’</strong>, organizada por el <strong>Consejo Nacional de la Juventud –CONJUVE–</strong>, la cual reunió a más de 120 jóvenes, organizaciones e instituciones con el objetivo de fortalecer la participación ciudadana como eje transformador del país.</p><p>Durante el evento, se generaron espacios de diálogo e intercambio con la participación del <strong>Ministerio de Finanzas Públicas</strong>, <strong>Tribunal Supremo Electoral</strong>, <strong>Ministerio de Cultura y Deportes</strong>, <strong>Comisión Nacional contra la Corrupción</strong> y la <strong>Secretaría de Coordinación Ejecutiva de la Presidencia</strong>, quienes presentaron programas institucionales enfocados en juventud y gobernanza.</p><p>La Secretaría reafirmó su compromiso con la juventud guatemalteca, promoviendo oportunidades de formación y liderazgo cívico. Las mesas de trabajo permitieron identificar desafíos y propuestas para continuar fortaleciendo el papel protagónico de la juventud en el desarrollo de Guatemala.</p>",
    "date": "03/09/2025"
  },
  {
    "id": "sbs-guatemala-agosto",
    "title": "Acompañamiento a Servidores Cívicos de la SBS",
    "imageUrl": "https://pbs.twimg.com/media/Gz3Mkm3XcAAklky?format=jpg&name=large",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> acompañó a las y los <strong>Servidores Cívicos de la Secretaría de Bienestar Social</strong> en el Departamento de Guatemala, destacando su compromiso y participación activa en el desarrollo del país.</p><p>Estas acciones reflejan el esfuerzo conjunto para brindar espacios de formación y servicio a la juventud guatemalteca, reafirmando su rol como agentes de cambio social.</p>",
    "date": "02/09/2025"
  },
  {
    "id": "dictamen-ley-6578",
    "title": "Presentación del Dictamen de la Iniciativa 6578",
    "imageUrl": "https://pbs.twimg.com/media/GzOFb7HWIAATA2A?format=jpg&name=large",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> participó en la sesión de la <strong>Comisión de la Juventud del Congreso de la República</strong>, donde se presentó el dictamen favorable a la <em>Iniciativa de Ley 6578 del Servicio Cívico</em>.</p><p>Este avance legislativo es un paso importante para la modernización del marco legal que regula el servicio cívico, fortaleciendo su alcance y garantizando mejores condiciones para las y los jóvenes participantes.</p>",
    "date": "25/08/2025"
  },
  {
    "id": "pnc-puerto-barrios",
    "title": "Servidores Cívicos de PNC visitan escuela en Izabal",
    "imageUrl": "https://pbs.twimg.com/media/Gy0HfglXcAEFNIq?format=jpg&name=large",
    "content": "<p>Las y los <strong>Servidores Cívicos del Departamento de Tránsito de la PNC</strong> realizaron una jornada educativa en la <strong>Escuela Oficial de Párvulos Anexa a la Escuela Rural Mixta</strong> de la <em>Aldea Machaquitas Chiclero</em>, en Puerto Barrios, Izabal.</p><p>Durante la actividad, compartieron con las y los estudiantes temas de convivencia vial, valores cívicos y prevención, fortaleciendo el vínculo entre ciudadanía y seguridad comunitaria.</p>",
    "date": "20/08/2025"
  },
  {
    "id": "galardon-jovenes-oriente-2025",
    "title": "III Edición del Galardón Jóvenes por Oriente 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/oriente.jpeg",
    "content": "<p>En el <strong>Hotel El Puente Viejo</strong> de Jalapa se llevó a cabo la <em>III Edición del Galardón Jóvenes por Oriente 2025</em>, un evento que reconoce el liderazgo, compromiso y aporte de la juventud al desarrollo de sus comunidades en la región oriental del país.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong>, junto a delegados del <strong>Consejo Nacional de la Juventud (CONJUVE)</strong> de Jalapa y Jutiapa, y el colectivo <strong>Jóvenes por Oriente</strong>, participaron en la premiación de los galardonados, reafirmando el compromiso interinstitucional con el impulso de oportunidades para la juventud.</p><p>Durante la gala, el Secretario Ejecutivo del Servicio Cívico destacó el papel fundamental de las y los jóvenes como agentes de cambio, cuyo esfuerzo y liderazgo fortalecen el tejido social y promueven el desarrollo sostenible en sus comunidades.</p><p>Este reconocimiento simboliza la importancia de fomentar espacios que visibilicen las buenas prácticas juveniles y motiven a nuevas generaciones a involucrarse activamente en la construcción de un mejor país.</p>",
    "date": "10/08/2025"
  },
  {
    "id": "festival-juventudes-suchitepequez-2025",
    "title": "Festival de las Juventudes 2025 en Suchitepéquez",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/suchi.jpeg",
    "content": "<p>En el <strong>Centro Cultural de Mazatenango</strong> se celebró el <em>Festival de las Juventudes 2025</em>, un espacio dedicado a inspirar, movilizar y reconocer a la generación que construye el futuro de Guatemala. Con la participación de más de 300 jóvenes, el evento reunió a autoridades, instituciones y programas orientados al desarrollo integral de la juventud.</p><p>Durante el acto inaugural, la <strong>Gobernadora Departamental de Suchitepéquez, Mariana Enriquez</strong>, motivó a los presentes a ser la voz que defiende la verdad y a contribuir con orgullo al bienestar del país. Asimismo, se rindió reconocimiento especial a jóvenes servidores cívicos del departamento, por su aporte al desarrollo comunitario.</p><p>En el marco de la jornada, se realizó una feria informativa con la participación de <strong>CONJUVE</strong>, el <strong>Servicio Cívico</strong> y <strong>SEGEPLAN</strong>, quienes presentaron oportunidades de formación, participación y becas educativas, fortaleciendo así el compromiso con el crecimiento personal y profesional de la juventud guatemalteca.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso de promover espacios que impulsen el liderazgo y la participación juvenil, conscientes de que la juventud no es solo el futuro, sino la fuerza transformadora del presente.</p>",
    "date": "08/08/2025"
  },
  {
    "id": "tercera-junta-nacional-servicio-civico-2025",
    "title": "Tercera Sesión Ordinaria de Junta Nacional del Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/junta3.jpeg",
    "content": "<p>En el <strong>Salón Mayor del Ministerio de Gobernación</strong> se desarrolló la <em>Tercera Sesión Ordinaria de la Junta Nacional del Servicio Cívico</em>, con el propósito de dar seguimiento a los avances de los proyectos en ejecución durante el año 2025 y evaluar el desempeño de las y los servidores cívicos en todo el país.</p><p>Durante la sesión, se presentaron informes sobre las acciones realizadas, incluyendo resultados preliminares de monitoreo, niveles de participación juvenil y retos identificados en la implementación de los programas. Esta reunión forma parte de los mecanismos de evaluación y coordinación establecidos por la Ley del Servicio Cívico.</p><p>La actividad fue presidida por la <strong>Viceministra de Prevención de la Violencia y el Delito</strong>, Mayda de León, y el <strong>Secretario Ejecutivo del Servicio Cívico</strong>, Sebastián Hernández, junto a representantes de distintas instituciones que integran la Junta Nacional.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con la creación de espacios seguros y formativos donde las juventudes puedan contribuir activamente al desarrollo de sus comunidades.</p>",
    "date": "24/07/2025"
  },
  {
    "id": "propuesta-reforma-servicio-civico-2025",
    "title": "Presentan Iniciativa de Reforma a la Ley de Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/iniciativa.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> acompañó la presentación de una propuesta de reforma a la <em>Ley del Servicio Cívico</em>, con el objetivo de fortalecer la participación juvenil y modernizar el marco legal que rige esta modalidad de servicio voluntario en Guatemala.</p><p>La iniciativa busca actualizar las condiciones bajo las cuales se presta el Servicio Cívico, facilitando la inclusión de más jóvenes y adaptándose a las necesidades actuales del país.</p><p>Entre los principales cambios que contempla la propuesta se encuentran:</p><ul><li>Eliminación del sorteo obligatorio, respetando el principio de voluntariedad.</li><li>Ampliación del rango de edad para participar hasta los 30 años.</li><li>Reducción de la carga horaria para facilitar el cumplimiento del servicio.</li><li>Fortalecimiento institucional del programa mediante mayor autonomía administrativa y jerárquica.</li></ul><p>Desde su creación en 2003, el Servicio Cívico ha representado una oportunidad para que las juventudes guatemaltecas contribuyan al desarrollo nacional a través de acciones solidarias y formación ciudadana. La actualización de su marco legal constituye un paso importante para garantizar su efectividad y sostenibilidad.</p>",
    "date": "15/07/2025"
  },
  {
    "id": "monitoreo-maga-jalapa",
    "title": "Monitoreo a Servidores Cívicos del MAGA en Jalapa",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/maga.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> realizó una jornada de monitoreo en el departamento de Jalapa, donde se supervisaron las actividades del proyecto <em>“Jóvenes Apoyando el Extensionismo Rural”</em> ejecutado por el <strong>Ministerio de Agricultura, Ganadería y Alimentación (MAGA)</strong>.</p><p>Durante la visita a la <strong>Aldea El Suquinay</strong>, se constató el valioso trabajo que las y los servidores cívicos están realizando en apoyo a las cosechas locales, así como su participación activa en la transferencia de conocimientos agrícolas dentro de sus comunidades.</p><p>Este proyecto tiene como objetivo fortalecer la producción sostenible y el desarrollo rural, integrando a la juventud guatemalteca en procesos formativos sobre agricultura, conservación del medio ambiente y seguridad alimentaria.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con el acompañamiento técnico y formativo de las juventudes rurales, promoviendo su participación en la transformación de sus territorios.</p>",
    "date": "14/07/2025"
  },
  {
    "id": "impacto-tecnologia-juventud",
    "title": "Tecnología e Innovación para la Juventud",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/mides.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> acompañó al <strong>Ministerio de Desarrollo Social</strong> en el lanzamiento del proyecto <em>“Impacto de la Tecnología en la Juventud”</em>, una iniciativa que promueve el uso responsable de la tecnología como herramienta para el desarrollo personal y comunitario.</p><p>Durante la actividad, se compartió con las y los jóvenes participantes, quienes manifestaron su entusiasmo por formar parte de un proyecto que les permitirá adquirir conocimientos digitales para aplicarlos en sus comunidades, fomentando la prevención y el bienestar colectivo.</p><p>Este esfuerzo interinstitucional tiene como objetivo fortalecer las capacidades de la juventud guatemalteca a través de la formación en temas tecnológicos y ciudadanos, contribuyendo a su desarrollo integral y al ejercicio pleno de su ciudadanía.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con la transformación social mediante la generación de espacios de participación y aprendizaje para la juventud guatemalteca.</p>",
    "date": "03/07/2025"
  },
  {
    "id": "servidores-educacion-vial-fase2",
    "title": "Inicia Fase 2 de Servidores por la Educación Vial 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/provial2.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> participó en la inauguración de la <em>Fase 2 del Proyecto “Servidores por la Educación Vial 2025”</em>, ejecutado por la <strong>Dirección General de Protección y Seguridad Vial (Provial)</strong> del Ministerio de Comunicaciones, Infraestructura y Vivienda.</p><p>Durante el evento, se tuvo la oportunidad de conocer a las y los jóvenes que, con compromiso y entusiasmo, decidieron movilizarse por Guatemala para promover una cultura de respeto y prevención en el tránsito vehicular.</p><p>Este proyecto tiene como objetivo brindar herramientas teóricas y prácticas sobre educación vial a diversos sectores de la población, fortaleciendo la formación ciudadana desde una perspectiva cívica y de responsabilidad social.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con la juventud guatemalteca, generando oportunidades que contribuyen al desarrollo del país mediante la participación activa y consciente de la ciudadanía.</p>",
    "date": "01/07/2025"
  },
  {
    "id": "inscripciones-servicio-civico-2025",
    "title": "Inscripciones Abiertas para el Servicio Cívico 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/inscripciones.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> invita a las juventudes guatemaltecas a participar en los proyectos disponibles en su segunda fase para este año. El proceso de inscripción está disponible hasta el <strong>15 de junio</strong>, permitiendo que jóvenes entre 18 y 24 años se integren a proyectos de impacto social, educativo, comunitario y ambiental.</p><p>El programa contempla 728 horas de servicio, durante las cuales los participantes recibirán un <strong>estipendio total de Q7,280</strong> como reconocimiento por su compromiso. Al finalizar, obtendrán un <strong>certificado oficial de participación</strong>, útil para su desarrollo académico y profesional.</p><p>Entre los proyectos disponibles destacan:</p><ul><li><strong>MIDES</strong>: <em>Impacto de la Tecnología en la Juventud</em>, orientado a la reflexión crítica sobre el uso de redes sociales y tecnologías.</li><li><strong>MICUDE</strong>: <em>Jóvenes Promotores del Deporte y la Recreación</em>, promoviendo actividades físicas como estrategia de prevención.</li><li><strong>PROVIAL</strong>: <em>Servidores por la Educación Vial</em>, en Sanarate, El Progreso. Enfocado en la promoción de la cultura vial.</li><li><strong>UPCV</strong>: <em>Promotores de Prevención Juvenil</em>, formación en ciudadanía, pensamiento crítico y prevención de la violencia.</li></ul><p>Para más información e inscribirse, visita <a href=\"https://alistamiento.mingob.gob.gt\">alistamiento.mingob.gob.gt</a>.</p>",
    "date": "12/06/2025"
  },
  {
    "id": "stand-prevencion-zona21",
    "title": "Participación del Servicio Cívico en Jornada Comunitaria de Prevención",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/carrera.jpeg",
    "content": "<p>Con un ambiente familiar y entusiasta, se celebró la <em>Carrera Comunitaria 10K “Soy Prevención”</em> en la zona 21 de la Ciudad de Guatemala, como parte de una jornada interinstitucional para promover la cultura de prevención y estilos de vida saludables. La actividad fue organizada por el Ministerio de Gobernación y contó con la presencia de diversas autoridades del Ejecutivo.</p><p>Durante la jornada, se brindó información detallada sobre los <strong>proyectos vigentes del Servicio Cívico</strong> para el año 2025, promoviendo la inscripción de jóvenes interesados en contribuir al desarrollo del país a través de esta valiosa iniciativa ciudadana. El personal de la Secretaría apoyó en el <strong>registro en línea</strong>, orientando a las y los participantes en el proceso de alistamiento, y resolviendo dudas sobre requisitos, beneficios y modalidades del servicio.</p><p>Con esta acción, la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con la promoción de la cultura cívica y el fortalecimiento de la participación juvenil en acciones que construyen comunidad y fortalecen el tejido social.</p>",
    "date": "25/05/2025"
  },
  {
    "id": "monitoreo-elprogreso-proyectos",
    "title": "Monitoreo de Proyectos de Servicio Cívico en El Progreso",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/provial.jpeg",
    "content": "<p>El 21 de mayo, la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> realizó un monitoreo en el departamento de <strong>El Progreso</strong>, con el objetivo de verificar el desarrollo y avance de los proyectos ejecutados por <strong>Provial</strong>, el <strong>Departamento de Tránsito de la Policía Nacional Civil</strong> y la <strong>Dirección General de Educación Física – DIGEF</strong>.</p><p>Durante la visita, se constató la activa participación de las y los <strong>jóvenes servidores cívicos</strong> en acciones de <em>educación vial, promoción ambiental y actividades deportivas</em>, reflejo del compromiso que la juventud guatemalteca mantiene con el desarrollo de sus comunidades.</p><p>Los proyectos supervisados incluyen:</p><ul><li><strong>La Actividad Física con Valores y Liderazgo II</strong>, de DIGEF, que promueve actividades deportivas y formativas en centros educativos.</li><li><strong>Capacitación en Educación Vial</strong>, del Departamento de Tránsito de la PNC, que forma a la población mediante charlas y material educativo.</li><li><strong>Servidores por la Educación Vial</strong>, de Provial, enfocado en instrucción práctica y teórica para fomentar la seguridad vial.</li></ul><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con el fortalecimiento de estos proyectos que impactan positivamente en la formación ciudadana y el desarrollo integral de la juventud.</p>",
    "date": "21/05/2025"
  },
  {
    "id": "segunda-junta-nacional-servicio-civico-2025",
    "title": "Segunda Junta Nacional del Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/junta2.jpg",
    "content": "<p>El <strong>14 de mayo</strong>, la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> celebró la <em>Segunda Junta Nacional del Servicio Cívico</em> con la participación de instituciones ejecutoras, aliados estratégicos y el equipo técnico de la SESC. Esta sesión tuvo como propósito fortalecer la articulación de esfuerzos en favor de la juventud guatemalteca.</p><p>Durante la jornada, se reafirmó el compromiso de continuar consolidando al Servicio Cívico como una herramienta clave de <strong>participación ciudadana</strong> y transformación social, promoviendo proyectos que impacten de manera positiva en las comunidades.</p><p>La coordinación interinstitucional y el trabajo conjunto con las distintas entidades del Estado y organizaciones aliadas son fundamentales para ampliar el alcance del programa y garantizar que más jóvenes accedan a oportunidades de formación, desarrollo y compromiso cívico.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> continúa impulsando espacios de diálogo, evaluación y planificación estratégica que fortalezcan la gobernanza del programa, con visión de futuro y enfoque participativo.</p>",
    "date": "14/05/2025"
  },
  {
    "id": "lanzamiento-proyectos-servicio-civico-2025",
    "title": "Lanzamiento de Proyectos de Servicio Cívico 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/lanzamiento.jpg",
    "content": "<p>Con el objetivo de impulsar la participación activa, el liderazgo juvenil y el desarrollo comunitario, la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> realizó el lanzamiento oficial de los <strong>Proyectos de Servicio Cívico 2025</strong>, en las instalaciones del <strong>Gimnasio Mayor Profesor Ernesto Milián</strong>, ubicado en la <strong>DIGEF</strong>, zona 11 de la Ciudad de Guatemala.</p><p>El evento marcó el inicio de las modalidades social y militar del programa, presentando <strong>16 proyectos orientados a jóvenes guatemaltecos entre 18 y 24 años</strong>. Estos proyectos promueven la formación ciudadana, la prevención de la violencia, la seguridad ciudadana, la educación, el deporte y el bienestar social.</p><p>La actividad fue presidida por el <strong>Secretario Ejecutivo del Servicio Cívico</strong>, Sebastián Hernández, acompañado por la <strong>Directora de la DIGEF</strong>, Yania Ortiz; la representante de la <strong>Vicepresidencia de la República</strong>, Miriam Milares; el representante del <strong>Viceministerio de Prevención de la Violencia y el Delito</strong>, Jorge Joaquín Hernández; y autoridades de la <strong>Unidad para la Prevención Comunitaria de la Violencia</strong>.</p><p>Durante su intervención, el Secretario Hernández expresó que “<em>el Servicio Cívico le da la oportunidad a los jóvenes de formarse, comprender cómo funcionan las instituciones y de involucrarse activamente en sus comunidades, generando un impacto positivo en distintas áreas</em>”.</p><p>La jornada contó con la participación de <strong>500 jóvenes servidores cívicos</strong>, quienes realizaron actividades lúdicas, conocieron los proyectos institucionales disponibles para 2025 y compartieron experiencias con representantes de las entidades ejecutoras.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con la juventud guatemalteca, promoviendo espacios que fortalezcan su desarrollo personal y profesional, contribuyendo a la construcción de una Guatemala más inclusiva, participativa y resiliente.</p>",
    "date": "09/05/2025"
  },
  {
    "id": "junta-local-bajaverapaz-mayo2025",
    "title": "Primera Sesión Ordinaria de Junta Local en Baja Verapaz",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/baja_jl.jpg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> convocó a las y los integrantes de la <strong>Junta Local de Servicio Cívico del Departamento de Baja Verapaz</strong> para la celebración de la <em>Primera Sesión Ordinaria 2025</em>, que se realizó de forma presencial el <strong>jueves 08 de mayo de 2025</strong> a las 10:00 horas en la Gobernación Departamental.</p><p>Conforme lo establece el <em>Artículo 20 del Reglamento de la Ley del Servicio Cívico</em>, esta reunión tiene como propósito principal tratar temas fundamentales para la implementación y seguimiento de los proyectos de Servicio Cívico en el departamento.</p><p>La convocatoria fue extendida por el <strong>Gobernador Departamental de Baja Verapaz</strong> y Presidente de la Junta Local, Licenciado <strong>Mynor Alexander Chén Cujá</strong>, en cumplimiento de lo establecido en el <em>Decreto 20-2003</em> y el <em>Acuerdo Gubernativo 345-2010</em>, reafirmando el compromiso institucional con el fortalecimiento del programa a nivel local.</p><p>La participación activa de las instituciones convocadas fue esencial para garantizar una coordinación efectiva, el cumplimiento de metas y el fortalecimiento de la juventud guatemalteca a través del Servicio Cívico.</p>",
    "date": "08/05/2025"
  },
  {
    "id": "junta-local-altaverapaz-mayo2025",
    "title": "Primera Sesión Ordinaria de Junta Local 2025 en Alta Verapaz",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/alta_jl.jpg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> llevó a cabo la primera <em>Junta Local</em> en el departamento de <strong>Alta Verapaz</strong>, el miércoles 7 de mayo, con el propósito de fortalecer la articulación interinstitucional para la implementación efectiva de los proyectos de Servicio Cívico en el territorio.</p><p>Durante la jornada, representantes de diversas instituciones gubernamentales y organizaciones civiles reafirmaron su compromiso con la juventud guatemalteca, destacando la importancia de generar oportunidades de desarrollo mediante la participación en proyectos de carácter social y comunitario.</p><p>Esta sesión permitió revisar avances, compartir buenas prácticas y coordinar acciones conjuntas para optimizar el proceso de alistamiento, seguimiento y ejecución de los proyectos aprobados por la Junta Nacional.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reitera su compromiso de continuar promoviendo espacios de diálogo y acción coordinada en favor de la juventud, asegurando una implementación eficaz y transparente del programa en todos los departamentos del país.</p>",
    "date": "07/05/2025"
  },

  {
    "id": "sesion-informativa-quiche",
    "title": "Sesión Informativa en Quiché sobre Avances Institucionales",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/quiche.png",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> llevó a cabo una <em>Sesión Informativa</em> en el departamento de <strong>Quiché</strong>, dirigida a actores institucionales, con el propósito de dar a conocer los avances alcanzados en materia de fortalecimiento del Servicio Cívico en la región.</p><p>Durante la jornada se presentaron los resultados de las acciones emprendidas para ampliar la cobertura del programa, mejorar los procesos de monitoreo y fortalecer la articulación interinstitucional, en cumplimiento con la Ley del Servicio Cívico y su Reglamento.</p><p>Asimismo, se abordaron estrategias para incentivar la participación juvenil y se destacaron los logros obtenidos gracias al trabajo conjunto entre las instituciones locales, las autoridades comunitarias y la Secretaría Ejecutiva.</p><p>Con estas acciones, la <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso de seguir trabajando en favor de la juventud guatemalteca, promoviendo oportunidades de formación y desarrollo a través del Servicio Cívico Social.</p>",
    "date": "25/04/2025"
  },

  {
    "id": "empoderando-juventud-sbs",
    "title": "Inauguración del Proyecto 'Empoderando a la Juventud'",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/sbs.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> acompañó a la organización <strong>Somos SBS</strong> en la inauguración del proyecto <em>'Empoderando a la Juventud a través de Paz, Movilidad Humana y Salud Integral'</em>.</p><p>Mediante actividades culturales y deportivas, las y los servidores cívicos contribuirán a la construcción de una cultura de paz y a la prevención de la violencia, fortaleciendo el tejido social y promoviendo entornos seguros para la juventud guatemalteca.</p><p>Este esfuerzo reafirma el compromiso interinstitucional de brindar espacios de participación activa, formación integral y desarrollo de capacidades para las y los jóvenes, impulsando su papel protagónico en la transformación positiva de sus comunidades.</p>",
    "date": "21/04/2025"
  },
  {
    "id": "reunion-junta-local-escuintla",
    "title": "Coordinación Interinstitucional en Escuintla",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/escuin.jpg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> sostuvo una reunión con integrantes de la <strong>Junta Local del Servicio Cívico</strong> en el departamento de <strong>Escuintla</strong>, fortaleciendo la articulación institucional para impulsar proyectos que beneficien a la juventud guatemalteca.</p><p>Este acercamiento reafirma el compromiso del <strong>Ministerio de Gobernación</strong> y de las autoridades locales con el desarrollo de oportunidades de formación, participación y liderazgo juvenil, a través del modelo de Servicio Cívico Social.</p><p>La coordinación entre instituciones locales permite una ejecución más efectiva de los proyectos, asegurando que las y los jóvenes puedan integrarse activamente en procesos de transformación comunitaria y construcción de ciudadanía.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> continúa trabajando por el fortalecimiento del programa en los departamentos, promoviendo espacios de participación y compromiso cívico en todo el territorio nacional.</p>",
    "date": "11/04/2025"
  },
  {
    "id": "junta-local-guatemala-abril-2025",
    "title": "Primera Sesión Ordinaria de Junta Local en el Departamento de Guatemala",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/jlguate.jpg",
    "content": "<p>La <strong>Junta Local del Servicio Cívico</strong> del Departamento de Guatemala desarrolló con éxito su <em>Primera Sesión Ordinaria</em>, reafirmando su compromiso con la promoción de la participación juvenil y la implementación efectiva de los proyectos de Servicio Cívico en los distintos municipios del departamento.</p><p>Durante la sesión, se abordaron temas clave como el fortalecimiento de la coordinación interinstitucional, la revisión de los proyectos 2025 y la planificación del proceso de alistamiento voluntario. La Junta Local actúa como el ente garante del Servicio Cívico en su jurisdicción, en concordancia con las disposiciones de la Junta Nacional.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> continúa impulsando espacios de participación en todo el país, asegurando que el programa llegue a más jóvenes, contribuyendo a la construcción de una ciudadanía activa y comprometida con el desarrollo de Guatemala.</p>",
    "date": "04/04/2025"
  },
  {
    "id": "educacion-vial-el-progreso",
    "title": "Inicia Proyecto de Educación Vial en El Progreso",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/prov.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong>, en coordinación con <strong>PROVIAL</strong>, dio inicio a la primera fase del proyecto <em>“Servidores por la Educación Vial”</em> en el departamento de El Progreso.</p><p>Esta iniciativa permitirá que jóvenes prestadores del Servicio Cívico participen activamente en procesos de sensibilización comunitaria, enfocados en la <strong>educación y seguridad vial</strong>. A través de actividades teóricas y prácticas, los participantes fomentarán una cultura de prevención de accidentes y respeto al reglamento de tránsito.</p><p>El proyecto forma parte de los esfuerzos institucionales para fortalecer la conciencia vial desde una perspectiva ciudadana y preventiva, brindando a la juventud un espacio de formación y acción en favor de la comunidad.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reitera su compromiso con la juventud guatemalteca, invitando a más jóvenes a integrarse en la segunda fase del proyecto, y dar así <strong>#TuPrimerPasoAlFuturo</strong>.</p>",
    "date": "02/04/2025"
  },
  {
    "id": "inauguracion-jovenes-facilitadores-amatitlan",
    "title": "Inauguración del Proyecto de Servicio Cívico en Amatitlán",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/amati.jpg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> acompañó a la <strong>Municipalidad de Amatitlán</strong> en la inauguración del proyecto <em>‘Jóvenes Facilitadores de Servicios Públicos Municipales’</em>, una iniciativa que fortalece la participación juvenil en la gestión municipal y el desarrollo comunitario.</p><p>Este programa tiene como objetivo integrar a la juventud en diversas áreas del servicio público, permitiéndoles contribuir activamente en la mejora de su entorno a través de capacitaciones especializadas, reforestación y formación ciudadana.</p><p>Las y los jóvenes participantes recibirán formación en distintas dependencias municipales, adquiriendo conocimientos y experiencia que fomenten su compromiso cívico y su liderazgo en la comunidad. Con este esfuerzo, se impulsa el papel de la juventud en la construcción de un municipio más eficiente y sostenible.</p><p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong> reafirma su compromiso con la juventud guatemalteca, promoviendo espacios de aprendizaje y acción que fortalezcan su desarrollo y participación en la vida pública del país.</p>",
    "date": "20/03/2025"
  },

  {
    "id": "invitacion-inscripcion-servicio-civico-2025",
    "title": "Invitan a jóvenes a integrarse al Servicio Cívico 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/pasos.jpeg",
    "content": "<p>Bajo el lema <em>“Tu Primer Paso Al Futuro”</em>, la <strong>Secretaría Ejecutiva del Servicio Cívico (SESC)</strong> hace un llamado a la juventud guatemalteca a inscribirse y formar parte del <strong>Servicio Cívico 2025</strong>, iniciativa que impulsa su participación activa en el desarrollo del país.</p><p>En la Plaza Cristóbal Colón, zona 14 capitalina, se instalaron stands informativos donde representantes de instituciones participantes ofrecieron detalles sobre los requisitos, procesos y beneficios de los distintos programas. Este esfuerzo busca motivar a jóvenes entre 18 y 24 años a sumarse como agentes de cambio.</p><p>El secretario ejecutivo, <strong>Sebastián Hernández</strong>, destacó que esta jornada tiene como propósito abrir oportunidades de desarrollo personal y profesional para la juventud, promoviendo liderazgo y compromiso con Guatemala.</p><p>Entre los proyectos presentados destacan: el <em>Programa Nacional de Educación Vial</em> (DT-PNC), el <em>Programa Nacional de Salud Productiva</em> (MSPAS), y los impulsados por el <em>Ministerio de Educación</em> (MINEDUC), entre otros.</p><p>Durante la jornada también se realizó una exhibición por parte de un <strong>Binomio K9</strong> de la Subdirección General de Análisis de Información Antinarcótica (SGAIA), mostrando el trabajo que realiza la <strong>Policía Nacional Civil</strong> para garantizar la seguridad ciudadana.</p>",
    "date": "16/03/2025"
  },
  {
    "id": "junta-local-el-progreso",
    "title": "Primera Sesión Ordinaria de Junta Local en El Progreso",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/guasta.jpeg",
    "content": "<p>La <strong>Secretaría Ejecutiva del Servicio Cívico</strong>, en coordinación con la Gobernación de El Progreso, llevó a cabo la <em>Primera Sesión Ordinaria de Junta Local</em>, reafirmando el compromiso de fortalecer el trabajo conjunto para ampliar las oportunidades de desarrollo para la juventud del departamento.</p><p>La reunión, realizada en la cabecera departamental de Guastatoya, destacó la importancia de la coordinación local para garantizar el adecuado funcionamiento del Servicio Cívico y su impacto positivo en la formación y proyección de los jóvenes guatemaltecos.</p>",
    "date": "10/03/2025"
  },
  {
    "id": "reforma-ley-servicio-civico",
    "title": "Avanza la Reforma a la Ley de Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/ley.jpeg",
    "content": "<p>En respuesta a las demandas de la juventud guatemalteca, la <strong>Junta Nacional del Servicio Cívico</strong> participó en una reunión técnica en el <em>Congreso de la República</em> para analizar propuestas de reforma a la <em>Ley del Servicio Cívico</em>. Este proceso busca modernizar el marco normativo y fortalecer la participación juvenil en el desarrollo del país.</p><p>El diputado <strong>Faver Salazar</strong> abrió el espacio de diálogo, permitiendo la exposición de diversas perspectivas sobre la actualización de la normativa. La iniciativa reafirma el compromiso de las instituciones en garantizar que el Servicio Cívico responda a las necesidades y aspiraciones de la juventud guatemalteca.</p>",
    "date": "06/03/2025"
  },
  {
    "id": "primera-sesion-junta-nacional-2025",
    "title": "Primera Sesión de la Junta Nacional de Servicio Cívico 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/junta.png",
    "content": "<p>La <strong>Primera Sesión Ordinaria de la Junta Nacional de Servicio Cívico</strong> se centró en fortalecer la coordinación interinstitucional y promover la participación activa de los jóvenes en proyectos orientados a su desarrollo personal y profesional.</p><p>Durante el encuentro, realizado en el Salón Mayor del Ministerio de Gobernación, los representantes de las entidades que integran la Junta destacaron áreas clave como seguridad vial, servicio militar y otras iniciativas que impulsen el crecimiento de la juventud.</p><p>El Ministro de Gobernación, <strong>Francisco Jiménez</strong>, quien lideró la reunión, resaltó la importancia de la planificación estratégica para consolidar alianzas y fomentar la participación juvenil en el servicio cívico. Asimismo, subrayó que estas actividades son fundamentales para brindar más oportunidades de desarrollo y empoderamiento a los jóvenes.</p><p>Por su parte, <strong>Sebastián Hernández</strong>, titular de la Secretaría Ejecutiva de Servicio Cívico, enfatizó que la sesión fue clave para definir la hoja de ruta del programa. Además, presentó el informe sobre el registro de ciudadanos para el <strong>Servicio Cívico 2025</strong> y los avances en la difusión de esta importante iniciativa.</p><p>El programa está dirigido a jóvenes entre <strong>18 y 24 años</strong>, quienes podrán participar en los <strong>16 proyectos</strong> diseñados para impulsar el liderazgo juvenil y la construcción de comunidades más seguras. Entre los proyectos más destacados se encuentran:</p><ul><li>Programa Nacional de Educación Vial de Servidores Cívicos.</li><li>Jóvenes Apoyando el Extensionismo Rural: campesino a campesino.</li><li>Reservista Militar al Servicio de la Población en Situaciones de Emergencia o Calamidad Pública.</li></ul><p>Con estas acciones, el Servicio Cívico reafirma su compromiso con el fortalecimiento de la juventud guatemalteca y su impacto en el desarrollo del país.</p>",
    "date": "01/03/2025"
  },
  {
    "id": "compromiso-juventud-vp",
    "title": "Compromiso con la Juventud: Reunión con la Vicepresidenta",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/compromiso.jpeg",
    "content": "<p>La Secretaría Ejecutiva del Servicio Cívico reafirma su compromiso con el desarrollo de la juventud guatemalteca. En una reunión con la vicepresidenta <strong>Karin Herrera</strong>, se discutieron estrategias para fortalecer el <em>Servicio Cívico</em> y generar mayores oportunidades para los jóvenes en el país.</p><p>Este encuentro busca consolidar esfuerzos interinstitucionales para ampliar la cobertura de programas que permitan la participación activa de la juventud en el desarrollo social y comunitario. Con estas acciones, se refuerza el papel del Servicio Cívico como una herramienta de crecimiento y aprendizaje para los ciudadanos guatemaltecos.</p>",
    "date": "25/02/2025"
  },
  {
    "id": "reunion-se-conred-2025",
    "title": "Reunión para Implementación del Proyecto de Servicio Cívico SE-CONRED 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/reunion.jpeg",
    "content": "<p>Con el objetivo de fortalecer la implementación del <strong>Proyecto de Servicio Cívico de la SE-CONRED para el 2025</strong>, personal de la institución sostuvo una reunión estratégica con representantes de la Secretaría Ejecutiva del Servicio Cívico.</p><p>Durante el encuentro, se discutieron los lineamientos y acciones necesarias para el desarrollo del proyecto, enfocado en la <em>Gestión para la Reducción del Riesgo de Desastres</em>. Este esfuerzo se enmarca en la normativa establecida en el <strong>Decreto No. 20-2003</strong>, Ley del Servicio Cívico.</p><p>El proyecto busca fortalecer la participación de los servidores cívicos en procesos formativos, sensibilización comunitaria y fortalecimiento territorial en las ocho regiones del país, asegurando una respuesta eficiente ante emergencias y desastres naturales.</p>",
    "date": "21/02/2025"
  },
  {
    "id": "actividad-fisica-valores-2025",
    "title": "Impulsan Proyecto 'La Actividad Física con Valores y Liderazgo II'",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/deportes.jpeg",
    "content": "<p>La Secretaría Ejecutiva del Servicio Cívico, en coordinación con la <strong>Dirección General de Educación Física (DIGEF)</strong>, sostuvo una reunión para fortalecer la difusión del proyecto <em>“La Actividad Física con Valores y Liderazgo II”</em>, el cual busca fomentar el deporte y el liderazgo en la juventud guatemalteca.</p><p>Este programa está diseñado para que los servidores cívicos organicen y ejecuten <strong>actividades deportivas y capacitaciones en valores</strong>, brindando a los estudiantes herramientas para su desarrollo integral en su tiempo extracurricular.</p><p>A través de esta iniciativa, se promueve la participación activa de los jóvenes en disciplinas deportivas y en la formación de liderazgo, contribuyendo así a su bienestar físico y al fortalecimiento de una cultura de convivencia y respeto.</p>",
    "date": "04/02/2025"
  },
  {
    "id": "capacitacion-reservas-militares-2025",
    "title": "Capacitación en Reservas Militares sobre Registro y Alistamiento al Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/capa.jpeg",
    "content": "<p>La Secretaría Ejecutiva del Servicio Cívico llevó a cabo una <strong>capacitación en Reservas Militares de la República</strong> sobre el proceso de registro y alistamiento al Servicio Cívico.</p><p>Durante la sesión, se abordaron los lineamientos y requisitos necesarios para la inscripción de jóvenes en el <strong>Servicio Cívico Militar</strong>, reforzando la importancia de la participación juvenil en este programa.</p><p>Estas reuniones son fundamentales para fortalecer la <em>coordinación interinstitucional</em> y garantizar una gestión eficiente en los procesos de alistamiento, promoviendo el cumplimiento de la Ley del Servicio Cívico.</p>",
    "date": "04/02/2025"
  }
]
