[
  {
    "id": "reunion-se-conred-2025",
    "title": "Reunión para Implementación del Proyecto de Servicio Cívico SE-CONRED 2025",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/reunion.jpeg",
    "content": "<p>Con el objetivo de fortalecer la implementación del <strong>Proyecto de Servicio Cívico de la SE-CONRED para el 2025</strong>, personal de la institución sostuvo una reunión estratégica con representantes de la Secretaría Ejecutiva del Servicio Cívico.</p><p>Durante el encuentro, se discutieron los lineamientos y acciones necesarias para el desarrollo del proyecto, enfocado en la <em>Gestión para la Reducción del Riesgo de Desastres</em>. Este esfuerzo se enmarca en la normativa establecida en el <strong>Decreto No. 20-2003</strong>, Ley del Servicio Cívico.</p><p>El proyecto busca fortalecer la participación de los servidores cívicos en procesos formativos, sensibilización comunitaria y fortalecimiento territorial en las ocho regiones del país, asegurando una respuesta eficiente ante emergencias y desastres naturales.</p>",
    "date": "21/02/2025"
  },
  {
    "id": "actividad-fisica-valores-2025",
    "title": "Impulsan Proyecto 'La Actividad Física con Valores y Liderazgo II'",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/deportes.jpeg",
    "content": "<p>La Secretaría Ejecutiva del Servicio Cívico, en coordinación con la <strong>Dirección General de Educación Física (DIGEF)</strong>, sostuvo una reunión para fortalecer la difusión del proyecto <em>“La Actividad Física con Valores y Liderazgo II”</em>, el cual busca fomentar el deporte y el liderazgo en la juventud guatemalteca.</p><p>Este programa está diseñado para que los servidores cívicos organicen y ejecuten <strong>actividades deportivas y capacitaciones en valores</strong>, brindando a los estudiantes herramientas para su desarrollo integral en su tiempo extracurricular.</p><p>A través de esta iniciativa, se promueve la participación activa de los jóvenes en disciplinas deportivas y en la formación de liderazgo, contribuyendo así a su bienestar físico y al fortalecimiento de una cultura de convivencia y respeto.</p>",
    "date": "04/02/2025"
  },
  {
    "id": "capacitacion-reservas-militares-2025",
    "title": "Capacitación en Reservas Militares sobre Registro y Alistamiento al Servicio Cívico",
    "imageUrl": "https://raw.githubusercontent.com/aleg001/news_sesc/main/assets/capa.jpeg",
    "content": "<p>La Secretaría Ejecutiva del Servicio Cívico llevó a cabo una <strong>capacitación en Reservas Militares de la República</strong> sobre el proceso de registro y alistamiento al Servicio Cívico.</p><p>Durante la sesión, se abordaron los lineamientos y requisitos necesarios para la inscripción de jóvenes en el <strong>Servicio Cívico Militar</strong>, reforzando la importancia de la participación juvenil en este programa.</p><p>Estas reuniones son fundamentales para fortalecer la <em>coordinación interinstitucional</em> y garantizar una gestión eficiente en los procesos de alistamiento, promoviendo el cumplimiento de la Ley del Servicio Cívico.</p>",
    "date": "04/02/2025"
  }
]
